/* Localized versions of Info.plist keys */

CFBundleName = "LayoutManagerDemo";
CFBundleGetInfoString = "v1.1, Copyright © 2001-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2001-2011, Apple Inc.";